export const testData = {
    "time": 1615625118409,
    "blocks": [
        {
            "type": "header",
            "data": {
                "text": "Назначение сервиса",
                "level": 1
            }
        },
        {
            "type": "paragraph",
            "data": {
                "text": "Этот раздел дает общее представление о том, что делает сервис и какую проблему он решает для пользователей. Здесь Вы можете описать цели и задачи, которые стояли перед созданием сервиса, и как он помогает пользователям решать их задачи. Также можно указать целевую аудиторию сервиса и как они могут использовать его в своих целях."
            }
        },
        {
            "type": "header",
            "data": {
                "text": "Инструкции по загрузке и переводу манги",
                "level": 2
            }
        },
        {
            "type": "paragraph",
            "data": {
                "text": "В этом разделе можно перечислить основные возможности и функциональность сервиса. Это может включать в себя функции, которые могут помочь пользователям решать их задачи, такие как инструменты автоматического перевода, доступ к библиотеке манги, функции поиска, сохранения и синхронизации манги между устройствами и т.д."
            }
        },
        {
            "type": "header",
            "data": {
                "text": "Информация о доступных языках и опциях перевода",
                "level": 3
            }
        },
        {
            "type": "paragraph",
            "data": {
                "text": "Этот раздел описывает условия использования сервиса, такие как политику конфиденциальности, правила использования сервиса и другие правила, которые пользователи должны соблюдать при использовании сервиса. Здесь также может быть указано, как пользователи могут получить доступ к сервису, какие устройства поддерживаются и какие браузеры рекомендуется использовать."
            }
        },
        {
            "type": "header",
            "data": {
                "text": "Инструкции по сохранению и скачиванию переведенных манги",
                "level": 4
            }
        },
        {
            "type": "paragraph",
            "data": {
                "text": "В этом разделе можно указать технические требования для использования сервиса. Это может включать в себя информацию о том, какие операционные системы и браузеры поддерживаются, какие требования к соединению с Интернетом, какие программы или плагины могут понадобиться для работы сервиса, а также рекомендуемые параметры системы для оптимальной производительности."
            }
        },
        {
            "type": "image",
            "data": {
                "file": {
                    "url": "https://img10.reactor.cc/pics/post/shiren-%28ourboy83%29-Chainsaw-Man-Manga-Anime-7554780.jpeg"
                },
                "caption": "Makima"
            }
        }
    ],
    "version": "2.22.2"
}